Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Elementos para câmaras de visita
pl: Zaciski z miedzi

source: Armários e fita para contadores
pl: Zbiorniki, rezerwuary i pojemniki; grzejniki centralnego ogrzewania i kotły

source: Aros, vedantes, cintas, barras e massas para juntas
pl: Zbiorniki, rezerwuary, pojemniki i zbiorniki ciśnieniowe

source: Aros de reforço auto-adesivos
pl: Cylindry ze sprężonym powietrzem

source: Vedantes de borracha
pl: Cysterny do przechowywania

source: Obturadores de argamassa líquida
pl: Zbiorniki do przechowywania oleju

source: Varetas de plástico
pl: Zbiorniki do przechowywania osadu

source: Chapas de cobertura
pl: Zbiorniki na wodę

source: Rolamentos de esfera
pl: Pojemniki na gaz skroplony

source: Matrizes para cunhagem de moedas
pl: Standardowe pojemniki do przewozu ładunków

source: Caixas de moedas para máquinas ou aparelhos que funcionam com moedas
pl: Pojemniki do przechowywania

source: Esteios e traves de minas
pl: Pojemniki na wodę

source: Esteios de minas
pl: Platformy zrzutowe na odpady

source: Traves de minas
pl: Pojemniki na tworzywa odpadowe

source: Lagartas para veículos de rasto contínuo
pl: Kosze do przechowywania

source: Dispositivos de protecção contra incêndios
pl: Zestawy pojemników do przechowywania

source: Mangueiras de combate a incêndios
pl: Maszyny do układania w stosy

source: Bocas de incêndio
pl: Bębny na odpady

source: Ferramentas, fechaduras, chaves, dobradiças, fixadores, correntes e molas
pl: Lekkie pojemniki, korki, pokrywy do pojemników, kadzie i wieka

source: Ferramentas manuais
pl: Lekkie pojemniki

source: Alviões, picaretas, sachos, ancinhos e ancinhos de praia
pl: Korki, zatyczki, pokrywy do pojemników i wieka

source: Ancinhos de praia
pl: Pokrywy do pojemników

source: Lâminas para serras manuais
pl: Pokrywy z tworzyw sztucznych

source: Alicates de engaste
pl: Puszki na żywność

source: Trépanos, lâminas para chaves de fendas e outros acessórios
pl: Inne pojemniki

source: Lâminas para chaves de fendas
pl: Bębny do nawijania kabli

source: Caixas de ferramentas
pl: Pudła na palety

source: Cabos e partes de ferramentas
pl: Grzejniki centralnego ogrzewania i kotły grzewcze, i ich części

source: Cabos de ferramentas
pl: Urządzenia do odzyskiwania ciepła

source: Partes de ferramentas
pl: Farby do celów artystycznych

source: Fechaduras, chaves e dobradiças
pl: Emalie i glazury

source: Cadeados e fechaduras diversos
pl: Farby olejne i wodne

source: Fechaduras para portas
pl: Farby do celów szkolnych

source: Fechos de segurança electrónicos
pl: Farby w kompletach

source: Fechos de segurança reforçados
pl: Farby do celów reklamowych

source: Fechaduras para móveis
pl: Roztwory do usuwania powłok malarskich

source: Cadeados e correntes
pl: Kamień budowlany, wapień, gips i łupek

source: Fechos, peças para fechaduras e chaves
pl: Marmur i wapienny kamień budowlany

source: Dobradiças, guarnições e acessórios
pl: Wapień, kamień gipsowy i kreda

source: Cavilhas e parafusos
pl: Wapień i gips

source: Parafusos e parafusos de cabeça quadrada
pl: Kreda i dolomit

source: Artigos roscados de ferro ou de aço
pl: Roboty w zakresie burzenia i rozbiórki obiektów budowlanych; roboty ziemne

source: Eclises de aço
pl: Roboty w zakresie burzenia, roboty ziemne

source: Partes de correntes
pl: Roboty w zakresie burzenia

source: Tanques, reservatórios e contentores; radiadores e caldeiras para aquecimento central
pl: Roboty w zakresie przygotowania terenu pod budowę i roboty ziemne

source: Tanques, reservatórios, contentores e vasos de pressão
pl: Wysadzanie i podobne roboty w zakresie usuwania skał

source: Botijas de ar
pl: Roboty w zakresie wysadzania

source: Botijas de ar comprimido
pl: Roboty w zakresie usuwania skał

source: Tanques para armazenagem
pl: Roboty w zakresie oczyszczania terenu

source: Tanques para armazenagem de óleo
pl: Roboty w zakresie oczyszczania pneumatycznego

source: Caixotes de lixo
pl: Roboty w zakresie usuwania gruzu

source: Contentores para resíduos
pl: Roboty w zakresie stabilizacji gruntu

source: Barris (de metal)
pl: Roboty w zakresie odwadniania gruntu

source: Recipientes para armazenagem
pl: Przygotowanie terenu do robót górniczych

source: Sistema de armazenagem de contentores
pl: Roboty przygotowawcze do świadczenia usług

source: Vasos de pressão
pl: Roboty w zakresie zagospodarowania terenu

source: Vasos de pressão em aço
pl: Roboty w zakresie usuwania gleby

source: Bidões de resíduos
pl: Roboty w zakresie kopania rowów

source: Embalagens de cartão
pl: Roboty w zakresie odkażania gleby

source: Armários de contador
pl: Roboty wykopaliskowe na terenach archeologicznych

source: Embalagens ligeiras, rolhas, tampas para recipientes, cubas e cápsulas
pl: Wycinanie i napełnianie

source: Rolhas, bujões, tampas para recipientes e cápsulas
pl: Roboty w zakresie kształtowania terenu

source: Tampas para recipientes
pl: Roboty w zakresie kształtowania terenów zielonych

source: Cápsulas de plástico
pl: Roboty w zakresie kształtowania parków

source: Latas para géneros alimentícios
pl: Roboty w zakresie kształtowania ogrodów

source: Bidões para cabos
pl: Roboty w zakresie kształtowania ogródków dachowych

source: Barris (de madeira)
pl: Roboty w zakresie kształtowania cmentarzy

source: Caldeiras, radiadores e respectivas peças para aquecimento central
pl: Roboty w zakresie kształtowania terenów sportowych i rekreacyjnych

source: Radiadores e caldeiras
pl: Roboty w zakresie kształtowania pól golfowych

source: Radiadores para aquecimento central
pl: Roboty w zakresie kształtowania terenów jeździeckich

source: Radiadores para aquecimento central, não eléctricos
pl: Roboty w zakresie kształtowania placów zabaw

source: Peças para radiadores para aquecimento central
pl: Roboty w zakresie kształtowania dróg i autostrad

source: Caldeiras de água
pl: Roboty w zakresie kształtowania lotnisk

source: Sistemas de recuperação de calor
pl: Roboty na placu budowy

source: Tintas, vernizes e mástiques
pl: Próbne wiercenia i wykopy

source: Tintas de óleo e de água
pl: Roboty budowlane w zakresie wznoszenia kompletnych obiektów budowlanych lub ich części oraz roboty w zakresie inżynierii lądowej i wodnej

source: Pedra para construção, calcário, gesso e ardósia
pl: Roboty budowlane w zakresie budynków

source: Mármore e pedra calcária de construção
pl: Roboty budowlane w zakresie budownictwa wielorodzinnego i domów jednorodzinnych

source: Preparação dos locais para construção
pl: Roboty budowlane w zakresie domów

source: Demolição e destruição de edifícios e movimento de terras
pl: Roboty budowlane w zakresie domów dla osób wymagających wsparcia

source: Demolição, preparação e limpeza dos locais para construção
pl: Roboty budowlane w zakresie budowy domów

source: Preparação e limpeza dos locais para construção
pl: Roboty budowlane w zakresie łazienek

source: Rebentamento e remoção de rochas
pl: Roboty budowlane w zakresie altan

source: Limpeza dos locais para construção
pl: Roboty budowlane w zakresie budownictwa wielorodzinnego

source: Preparação dos locais para mineração
pl: Roboty budowlane w zakresie mieszkań

source: Obras de infra-estrutura para urbanização de terrenos
pl: Roboty budowlane w zakresie budynków wielofunkcyjnych

source: Desenvolvimento dos locais para construção
pl: Roboty budowlane w zakresie rozwoju miast

source: Obras de desmantelamento
pl: Roboty budowlane w zakresie saun

source: Obras de desmantelamento de instalações militares
pl: Roboty budowlane w zakresie budowy wypoczynkowych, sportowych, kulturalnych, hotelowych i restauracyjnych obiektów budowlanych

source: Obras de desmantelamento de instalações de segurança
pl: Roboty budowlane w zakresie obiektów wypoczynkowych

source: Escavação e movimento de terras
pl: Roboty budowlane w zakresie ośrodków wypoczynkowych

source: Decapagem de terra
pl: Roboty budowlane w zakresie parków tematycznych

source: Decapagem de terra vegetal
pl: Roboty budowlane w zakresie parków rozrywki

source: Trabalhos de escavação de sítios arqueológicos
pl: Roboty budowlane w zakresie kin

source: Movimento de terras
pl: Roboty budowlane w zakresie kasyn

source: Trabalhos de paisagismo
pl: Roboty budowlane w zakresie budynków rozrywkowych

source: Trabalhos de paisagismo em áreas verdes
pl: Roboty budowlane w zakresie centrów rozrywki

source: Trabalhos de paisagismo em parques
pl: Roboty budowlane w zakresie ośrodków rekreacyjnych

source: Trabalhos de paisagismo em jardins
pl: Roboty budowlane w zakresie kas biletowych

source: Trabalhos de paisagismo em jardins de cobertura
pl: Roboty budowlane w zakresie budowy obiektów sportowych

source: Trabalhos de paisagismo em cemitérios
pl: Roboty budowlane w zakresie jednofunkcyjnych ośrodków sportowych

source: Trabalhos de paisagismo em campos de desporto e zonas de recreio
pl: Roboty budowlane w zakresie lodowisk

source: Trabalhos de paisagismo em campos de golfe
pl: Roboty budowlane w zakresie basenów pływackich

source: Trabalhos de paisagismo em recintos para equitação
pl: Roboty związane z oznakowaniem obiektów sportowych

source: Trabalhos de paisagismo em áreas de recreação
pl: Roboty budowlane związane z obiektami na terenach sportowych

source: Trabalhos de paisagismo ao longo de estradas e auto-estradas
pl: Roboty budowlane związane z salami gimnastycznymi

source: Trabalhos de paisagismo em aeroportos
pl: Roboty budowlane związane z obiektami sportów zimowych

source: Perfuração e sondagem por perfuração
pl: Roboty budowlane związane ze stadionami

source: Trabalhos de sondagem
pl: Roboty budowlane związane z halami sportowymi

source: Obras de construção total ou parcial e de engenharia civil
pl: Usługi napraw i konserwacji obiektów sportowych

source: Construção de edifícios de vários fogos e de moradias independentes
pl: Roboty budowlane w zakresie budowy artystycznych i kulturalnych obiektów budowlanych

source: Obras para construção de moradias
pl: Roboty budowlane w zakresie budowy wystaw

source: Construção de centros de acolhimento
pl: Roboty budowlane w zakresie galerii sztuki

source: Construção de moradias
pl: Roboty budowlane w zakresie ośrodków wystawienniczych

source: Construção de casas-de-banho
pl: Roboty budowlane w zakresie muzeów

source: Construção de marquises
pl: Roboty budowlane w zakresie pomników historycznych lub miejsc pamięci

source: Construção de blocos de apartamentos
pl: Roboty budowlane w zakresie budowy obiektów wystawiania sztuki

source: Construção de apartamentos
pl: Roboty budowlane w zakresie audytoriów

source: Construção de edifícios multifuncionais
pl: Roboty budowlane w zakresie teatrów

source: Obras de urbanização
pl: Roboty budowlane w zakresie bibliotek

source: Construção de saunas
pl: Roboty budowlane w zakresie bibliotek multimedialnych

source: Construção de instalações para ocupação de tempos livres
pl: Roboty budowlane w zakresie sal wykładowych

source: Construção de centro de lazer
pl: Budynki o szczególnej wartości historycznej lub architektonicznej

source: Construção de parque temático
pl: Roboty budowlane w zakresie pomników prehistorycznych

source: Construção de parque de diversões
pl: Roboty budowlane w zakresie pomników przemysłowych

source: Construção de cinema
pl: Roboty budowlane w zakresie pałaców

source: Construção de casino
pl: Roboty budowlane w zakresie zamków

source: Construção de edifício para actividades recreativas
pl: Roboty budowlane w zakresie obiektów sakralnych

source: Construção de centro de espectáculos
pl: Roboty budowlane w zakresie kościołów

source: Construção de centro recreativo
pl: Budynki hotelowe i restauracyjne

source: Construção de bilheteiras
pl: Roboty budowlane w zakresie budowy obiektów budowlanych oferujących miejsca noclegowe

source: Obras de protecção contra o sol
pl: Roboty budowlane w zakresie hoteli

source: Construção de instalações desportivas
pl: Roboty budowlane w zakresie schronisk

source: Construção de instalações desportivas especializadas
pl: Roboty budowlane w zakresie miejsc pobytu czasowego

source: Construção de pista de gelo
pl: Roboty budowlane w zakresie budowy restauracji i podobnych obiektów

source: Construção de piscinas
pl: Roboty budowlane w zakresie restauracji

source: Construção de instalações desportivas polivalentes
pl: Roboty budowlane w zakresie kantyn

source: Construção de estruturas para campo de desportos
pl: Roboty budowlane w zakresie kawiarni

source: Construção de pavilhão de desportos
pl: Roboty budowlane w zakresie pawilonów

source: Construção de edifícios para usos culturais e artísticos
pl: Roboty budowlane w zakresie budowy domów handlowych, magazynów i obiektów budowlanych przemysłowych, obiektów budowlanych związanych z transportem

source: Obras de construção de edifícios relacionados com feiras
pl: Roboty budowlane w zakresie centrów handlowych

source: Construção de galeria de arte
pl: Roboty budowlane w zakresie budynków sklepowych

source: Construção de centro de exposições
pl: Roboty budowlane w zakresie centrów handlowych

source: Construção de museu
pl: Roboty budowlane w zakresie obiektów handlowych

source: Construção de monumento ou memorial histórico
pl: Roboty budowlane w zakresie poczt

source: Obras de construção de edifícios relacionados com actividades artísticas
pl: Roboty budowlane w zakresie banków

source: Construção de auditório
pl: Roboty budowlane w zakresie targowisk

source: Construção de teatro
pl: Roboty budowlane w zakresie targowisk zadaszonych

source: Construção de sala de conferências
pl: Roboty budowlane w zakresie targowisk na wolnym powietrzu

source: Edifícios de especial interesse histórico ou arquitectónico
pl: Roboty budowlane w zakresie biurowców

source: Construção de monumento industrial
pl: Roboty budowlane w zakresie magazynów i przemysłowych obiektów budowlanych

source: Construção de palácio
pl: Roboty budowlane w zakresie magazynów

source: Construção de castelo
pl: Roboty budowlane w zakresie budowy magazynów

source: Construção de edifícios religiosos
pl: Roboty budowlane w zakresie składów

source: Construção de igreja
pl: Roboty budowlane w zakresie gospodarskich obiektów budowlanych

source: Edifícios para serviço de alojamento e de restauração
pl: Roboty budowlane w zakresie stodół

source: Obras de construção de edifícios relacionados com alojamento
pl: Roboty budowlane w zakresie obór

source: Construção de hotel
pl: Roboty budowlane w zakresie przemysłowych obiektów budowlanych

source: Construção de albergue
pl: Roboty budowlane w zakresie zakładów przemysłowych

source: Construção de alojamento de curta estadia
pl: Roboty budowlane w zakresie warsztatów

source: Obras de construção de edifícios relacionados com restaurantes e instalações similares
pl: Roboty budowlane w zakresie składnic sklepowych

source: Construção de restaurante
pl: Roboty budowlane w zakresie stacji recyklingu

source: Construção de cantina
pl: Roboty budowlane w zakresie kompostowni

source: Construção de cafetaria
pl: Obiekty budowlane związane z transportem

source: Obras de construção de edifícios relacionados com edifícios comerciais, armazéns e edifícios industriais, edifícios relacionados com o transporte
pl: Roboty budowlane w zakresie budowy obiektów budowlanych związanych z transportem drogowym

source: Construção de edifícios para lojas
pl: Roboty budowlane w zakresie przystanków autobusowych

source: Construção de centro comercial
pl: Roboty budowlane w zakresie budynków parkingowych

source: Construção de lojas
pl: Roboty budowlane w zakresie warsztatów serwisowych

source: Construção de estação de correios
pl: Roboty budowlane w zakresie wiat na przystankach autobusowych

source: Construção de banco
pl: Roboty instalacyjne związane z przejściami

source: Construção de edifício de escritórios
pl: Roboty budowlane w zakresie budowy obiektów budowlanych związanych z transportem kolejowym

source: Construção de estação de reciclagem
pl: Roboty budowlane w zakresie stacji kolejowych

source: Construção de instalação de compostagem
pl: Roboty budowlane w zakresie terminali kolejowych

source: Obras de construção de edifícios relacionados com o transporte rodoviário
pl: Roboty budowlane w zakresie budowy obiektów budowlanych związanych z transportem lotniczym

source: Construção de central de autocarros
pl: Roboty budowlane w zakresie budynków lotniskowych

source: Construção de silo para estacionamento
pl: Roboty budowlane w zakresie wież kontrolnych

source: Construção de edifício de área de serviço
pl: Roboty instalacyjne związane z punktami odpraw na lotniskach

source: Obras de construção de edifícios relacionados com o transporte ferroviário
pl: Roboty budowlane w zakresie obiektów budowlanych związanych z transportem wodnym

source: Construção de estação ferroviária
pl: Roboty budowlane w zakresie terminali promowych

source: Construção de terminal ferroviário
pl: Roboty budowlane w zakresie terminali typu ro-ro

source: Obras de construção de edifícios relacionados com o transporte aéreo
pl: Roboty budowlane w zakresie budowy obiektów budowlanych związanych z różnymi środkami transportu

source: Construção de edifícios aeroportuários
pl: Roboty budowlane w zakresie hangarów

source: Construção de torre de controlo de aeroporto
pl: Roboty instalacyjne w zakresie pomostów do wsiadania dla pasażerów

source: Instalação de balcões de registo em aeroporto
pl: Instalowanie pomieszczeń dla personelu

source: Obras de construção de edifícios relacionados com o transporte por vias navegáveis
pl: Roboty budowlane w zakresie budowy obiektów budowlanych związanych z edukacją i badaniami

source: Construção de terminal para barcos de passagem (ferries)
pl: Roboty budowlane w zakresie budowy przedszkolnych obiektów budowlanych

source: Obras de construção de edifícios relacionados com vários meios de transporte
pl: Roboty budowlane w zakresie budowy obiektów budowlanych związanych ze szkolnictwem

source: Construção de hangar de manutenção
pl: Roboty budowlane w zakresie szkół podstawowych

source: Construção de entreposto de serviço
pl: Roboty budowlane w zakresie szkół średnich

source: Instalação de pontes de embarque de passageiros
pl: Roboty budowlane w zakresie szkół specjalnych

source: Instalação de locais para pessoal
pl: Roboty budowlane w zakresie obiektów budowlanych związanych ze szkolnictwem pomaturalnym

source: Construção de escola de formação profissional
pl: Roboty budowlane w zakresie pomaturalnych szkół zawodowych

source: Construção de escola técnica
pl: Roboty budowlane w zakresie pomaturalnych szkół technicznych

source: Construção de edifícios universitários
pl: Roboty budowlane w zakresie obiektów budowlanych związanych ze szkolnictwem wyższym

source: Construção de instituto politécnico
pl: Roboty budowlane w zakresie politechnik

source: Construção de anfiteatro académico
pl: Roboty budowlane w zakresie sal wykładowych

source: Construção de laboratório de línguas
pl: Roboty budowlane w zakresie laboratoriów językowych

source: Construção de edifícios para o ensino pós-secundário
pl: Roboty budowlane w zakresie obiektów budowlanych związanych z kształceniem podyplomowym

source: Construção de edifícios destinados à investigação
pl: Roboty budowlane w zakresie budowy badawczych obiektów budowlanych

source: Construção de edifício para laboratório
pl: Roboty budowlane w zakresie budynków laboratoryjnych

source: Construção de instalações para ensaio e investigação
pl: Roboty budowlane w zakresie ośrodków badawczych i testowych

source: Instalações científicas
pl: Obiekty naukowe

source: Instalação de salas antissépticas (cleanrooms)
pl: Roboty instalacyjne w zakresie pomieszczeń czystych

source: Construção de estações meteorológicas
pl: Roboty budowlane w zakresie stacji meteorologicznych

source: Construção de residências universitárias
pl: Roboty budowlane w zakresie budowy pobytowych obiektów budowlanych

source: Construção de átrio de entrada
pl: Roboty budowlane w zakresie holi wejściowych

source: Construção de instalações para formação
pl: Ośrodki szkoleniowe

source: Obras de construção de edifícios relacionados com serviços de saúde ou sociais, crematórios e instalações sanitárias públicas
pl: Roboty budowlane w zakresie budowy obiektów budowlanych opieki zdrowotnej i społecznej, krematoriów oraz obiektów użyteczności publicznej

source: Obras de construção de edifícios relacionados com serviços de saúde
pl: Roboty budowlane w zakresie budowy placówek zdrowotnych

source: Construção de estação termal
pl: Roboty budowlane w zakresie uzdrowisk

source: Construção de edifício médico especializado
pl: Roboty budowlane w zakresie specjalnych budynków medycznych

source: Construção de clínica
pl: Roboty budowlane w zakresie klinik

source: Construção de instalações hospitalares
pl: Roboty budowlane w zakresie obiektów szpitalnych

source: Construção de bloco operatório
pl: Roboty budowlane w zakresie sal operacyjnych

source: Construção de unidade de cuidados intensivos
pl: Roboty budowlane w zakresie oddziałów intensywnej opieki

source: Construção de sala de radioscopia para diagnóstico
pl: Roboty budowlane w zakresie sal diagnostycznych

source: Construção de salas de radioscopia
pl: Roboty budowlane w zakresie sal do badań przesiewowych

source: Construção de sala de fluoroscopia
pl: Roboty budowlane w zakresie sal do badań fluoroskopowych

source: Construção de sala de patologia
pl: Roboty budowlane w zakresie sal do badania patologii

source: Construção de sala de medicina legal
pl: Roboty budowlane w zakresie sal medycyny kryminalnej

source: Construção de sala de cateterização
pl: Roboty budowlane w zakresie sal zabiegowych

source: Construção de edifícios destinados a serviços sociais
pl: Roboty budowlane w zakresie budowy obiektów budowlanych opieki społecznej

source: Obras de construção de centros de acolhimento
pl: Roboty budowlane w zakresie domów opieki społecznej

source: Construção de lar para idosos
pl: Roboty budowlane w zakresie domów dla emerytów

source: Construção de casa de repouso
pl: Roboty budowlane w zakresie domów opieki

source: Construção de residenciais para idosos
pl: Roboty budowlane w zakresie domów spokojnej starości

source: Construção de infantário
pl: Roboty budowlane w zakresie domów dziecka

source: Obras de construção de edifícios destinados a serviços sociais excepto centros de acolhimento
pl: Roboty budowlane w zakresie budowy innych obiektów budowlanych niż ośrodki pobytowe

source: Construção de centro de dia
pl: Roboty budowlane w zakresie ośrodków opieki dziennej

source: Construção de centro administrativo
pl: Roboty budowlane w zakresie ośrodków społecznych

source: Construção de crematórios
pl: Roboty budowlane w zakresie krematoriów

source: Obras relacionadas com cemitérios
pl: Roboty na cmentarzach

source: Instalações sanitárias públicas
pl: Toalety publiczne

source: Obras de construção de edifícios destinados às forças policiais ou aos serviços de emergência e de edifícios militares
pl: Roboty budowlane w zakresie budowy obiektów budowlanych dla służb porządku publicznego lub służb ratunkowych oraz wojskowych obiektów budowlanych

source: Construção de edifícios destinados às forças policiais ou aos serviços de emergência
pl: Roboty budowlane w zakresie budowy obiektów budowlanych dla służb porządku publicznego lub służb ratunkowych

source: Obras de construção de edifícios destinados às forças policiais
pl: Roboty budowlane w zakresie obiektów budowlanych dla służb porządku publicznego

source: Construção de esquadra de polícia
pl: Roboty budowlane w zakresie posterunków policji

source: Construção de tribunal
pl: Roboty budowlane w zakresie budynków sądowych

source: Construção de estabelecimento prisional
pl: Roboty budowlane w zakresie budynków więziennych
